Repository: DAPDevs-Solutions/DinaDocProject
Catalog: menu_pages/locale/*/LC_MESSAGES/django.po
Languages: fi

source: Имя
fi: Nimi

source: Сообщение
fi: Viesti

source: Записаться на прием
fi: Varaa aika

source: Возможен прием в вечернее время и в выходные дни
fi: Myös ilta- ja viikonloppuaikoja

source: Есть онлайн запись на прием
fi: Ajanvaraus myös netissä

source: Контакты
fi: Yhteystiedot

source: СВЯЖИТЕСЬ С НАМИ
fi: Ota yhteyttä

source: Часы работы
fi: Aukioloajat

source: пн-пт
fi: ma-pe klo

source: сб
fi: la klo

source: Отправьте нам сообщение
fi: Jätä meille viesti

source: Не стесняйтесь написать нам. Мы ответим вам как можно скорее.
fi: Ota rohkeasti yhteyttä, niin otamme sinuun yhteyttä mahdollisimman pian.

source: Отправить сообщение
fi: Lähetä viesti

source: Главная
fi: Etusivu

source: Дина Варламова
fi: Dina Varlamova

source: Профессиональные услуги педиатра в Йоэнсуу
fi: Ammattitaitoiset lastenlääkäripalvelut Joensuussa

source: Здоровье превыше всего
fi: Terveys tulee ensin

source: Клиника Дины Варламовой занимается детскими заболеваниями и предлагает индивидуальный подход к каждому маленькому пациенту и его родителю. Здесь используются не только передовые технологии, но и создается комфортная атмосфера, в которой пациенты чувствуют себя спокойно и защищено.
fi: Dina Varlamovan klinikka käsittelee lasten sairauksia ja tarjoaa yksilöllisen lähestymistavan jokaiselle nuorelle potilaalle ja hänen vanhemmilleen. Täällä ei käytetä vain kehittyneitä tekniikoita, vaan luodaan myös mukava ilmapiiri, jossa potilaat tuntevat olonsa rauhalliseksi ja suojatuksi.

source: Индивидуальный подход
fi: Yksilöllinen lähestymistapa

source: Современное оборудование
fi: Nykyaikaiset laitteet

source: Комфортная атмосфера
fi: Mukava ilmapiiri

source: О докторе
fi: Tietoja lääkäristä

source: Я практикующий врач-педиатр с большим опытом работы.
fi: Olen harjoitteleva lastenlääkäri, jolla on laaja työkokemus.

source: Моя главная задача – забота о здоровье ваших детей.
fi: Tärkein tehtäväni on huolehtia lastesi terveydestä.

source: Современный подход, профессионализм и теплота в обслуживании – вот ключевые принципы, на которых строится моя работа.
fi: Moderni lähestymistapa, ammattitaito ja lämmin palvelu ovat keskeisiä periaatteita, joihin työni perustuu.

source: Откройте дверь в мир крепкого здоровья вашего малыша!
fi: Avaa ovi vauvallesi hyvän terveyden maailmaan!

source: Хотите индивидуальный подход? Клиника
fi: Kun haluat yksilöllistä hoitoa,

source: Дины Варламовой
fi: Dina Varlamova

source: к Вашим услугам!
fi: klinikka on sinua varten

source: Цены
fi: Hinnasto

source: В стоимость посещения входит плата за офисные услуги в размере 33,90 евро и плата за хранение данных в электронном архиве (Kanta.fi) в размере 2,90 евро за посещение. В будние дни после 19:00 и в выходные дни цены повышаются. Цены не учитывают возможную компенсацию Kela.
fi: Vastaanottokäynnin hintaan sisältyy palvelumaksu 33,90 euroa (sarjakäynneissä 9,90 euroa/käyntikerta) ja Kanta-maksu 2,90 euroa/käynti. Arki-iltaisin klo 21 jälkeen ja viikonloppuina hinnat ovat korotetut. Hinnoissa ei ole huomioitu mahdollista Kela-korvausta.

source: Рецепты
fi: Reseptit

source: шт
fi: kpl

source: Найти свободное время
fi: Näytä vapaat ajat

source: Услуги
fi: Palvelut
